<pad>	0
<unk>	0
<sos>	0
<eos>	0
▁کی	-3.80141
▁کے	-3.82458
▁میں	-3.8262
▁کا	-4.04226
▁ہے	-4.13009
▁سے	-4.2337
۔	-4.29539
▁ہے۔	-4.3341
▁کو	-4.46411
▁اور	-4.53921
▁اس	-4.61923
ی	-4.64591
▁	-4.68509
▁نہیں	-4.73256
▁یہ	-4.7648
▁تو	-4.8821
▁پر	-4.88431
▁نے	-4.92931
▁بھی	-4.96322
ہ	-5.03383
▁ہو	-5.03744
▁ہیں	-5.05301
ے	-5.06798
▁کر	-5.10031
▁ایک	-5.11003
▁کیا	-5.14628
▁ہیں۔	-5.14671
▁وہ	-5.19623
▁کہ	-5.21604
▁ان	-5.27079
ا	-5.3284
وں	-5.35212
؟	-5.50686
▁ہی	-5.54361
▁تھا	-5.56257
▁نہ	-5.57736
▁ہوں	-5.66119
▁پاکستان	-5.70624
▁جو	-5.71956
▁ا	-5.85534
▁ہم	-5.94083
▁اپ	-5.96364
▁گا	-5.96969
▁کويی	-5.97371
،	-5.99328
▁لیے	-5.99643
▁اب	-6.06695
▁کچھ	-6.09751
▁بہت	-6.11134
▁تھے	-6.1278
ن	-6.17646
▁سب	-6.17879
▁گیا	-6.18428
▁بات	-6.18636
▁اپنے	-6.24666
▁تھی	-6.26216
▁جب	-6.26236
▁۔	-6.26614
▁کسی	-6.26855
▁م	-6.29025
ر	-6.29483
▁کرتا	-6.29833
▁وقت	-6.32652
▁رہے	-6.33653
ت	-6.33914
▁اج	-6.35241
ات	-6.36687
▁و	-6.37699
▁ہوتا	-6.37876
▁ساتھ	-6.39225
یں	-6.39257
▁کرنے	-6.39492
▁رہا	-6.40835
▁کرنا	-6.42045
▁اپنی	-6.43221
▁لیکن	-6.44523
نے	-6.45829
▁پھر	-6.46017
96	-6.4667
▁جا	-6.47446
▁ہر	-6.47569
▁سی	-6.48173
▁ب	-6.51676
▁گی	-6.52217
▁ہوا	-6.53221
ز	-6.53674
▁یا	-6.54561
▁دیا	-6.54906
5	-6.55626
▁کام	-6.55693
▁پہ	-6.55748
▁گے	-6.56555
▁پی	-6.57671
▁جايے	-6.57902
▁ہوں۔	-6.59524
م	-6.60113
▁تک	-6.61649
ل	-6.61727
▁ک	-6.62289
3	-6.63612
▁کم	-6.64183
▁مجھے	-6.66181
و	-6.69644
▁ملک	-6.70519
▁رہی	-6.72585
▁کرتے	-6.73348
▁یہاں	-6.74041
س	-6.74042
▁گيی	-6.74812
▁ہونے	-6.75718
▁جاتا	-6.76052
▁س	-6.7761
▁چاہیے	-6.78222
▁دنیا	-6.78741
▁گيے	-6.79282
▁جس	-6.7937
▁ہونا	-6.80435
▁ٹیم	-6.80739
▁حکومت	-6.81295
▁دل	-6.82127
▁لوگ	-6.82655
▁اللہ	-6.83031
▁بعد	-6.83049
▁دو	-6.83321
نا	-6.83968
4	-6.85073
▁ایسا	-6.85591
▁اگر	-6.86523
ے۔	-6.86562
▁اسے	-6.87065
0	-6.89467
▁زیادہ	-6.89832
68	-6.90307
92	-6.91145
71	-6.91824
▁ہوتی	-6.92018
70	-6.92964
▁طرح	-6.93436
▁بے	-6.9362
758	-6.9442
▁پہلے	-6.9475
▁ن	-6.94759
▁لیا	-6.96017
▁ت	-6.96254
▁دی	-6.96862
▁ليے	-6.98666
▁یہی	-6.99067
▁سکتا	-7.01259
▁بی	-7.01995
▁ہمارے	-7.02372
▁بن	-7.02902
▁گ	-7.03634
42	-7.04177
▁کس	-7.05329
▁ہوتے	-7.05986
▁اسی	-7.06157
▁صرف	-7.06346
▁طرف	-7.0636
▁فیصلہ	-7.06369
▁ہويے	-7.08383
49	-7.08568
ک	-7.0866
▁خان	-7.08973
▁سال	-7.09113
▁اسلام	-7.09253
▁کیليے	-7.09403
▁والے	-7.12344
▁پ	-7.13112
يی	-7.134
▁کیوں	-7.13419
▁ہماری	-7.13587
▁کبھی	-7.13778
▁بار	-7.13843
▁طور	-7.15056
▁لوگوں	-7.15468
▁کریں	-7.16512
▁نظر	-7.17022
▁نام	-7.17104
▁میرے	-7.18252
▁سیاست	-7.19526
▁ضرورت	-7.19642
▁خود	-7.20682
▁لے	-7.21041
▁اپنا	-7.21705
▁ہويی	-7.21819
نگ	-7.22339
▁مگر	-7.22777
یا	-7.22865
04	-7.23378
▁کرکٹ	-7.24052
▁ایسے	-7.24997
▁پاکستانی	-7.2529
▁دے	-7.25351
▁ہمیں	-7.25465
▁کہا	-7.25617
▁خلاف	-7.26179
تا	-7.26337
▁انسان	-7.26767
▁سیاسی	-7.27772
▁دوسرے	-7.27848
اں	-7.28776
▁شکست	-7.29514
14	-7.29607
▁وجہ	-7.29665
ا۔	-7.30065
▁صاحب	-7.31204
▁تم	-7.31449
▁نا	-7.32151
▁پسند	-7.32971
تے	-7.34371
▁شروع	-7.34698
▁تھ	-7.34882
55	-7.35231
▁مل	-7.35918
ان	-7.36468
▁جگہ	-7.36502
▁استعمال	-7.36737
▁جہاں	-7.36753
▁بس	-7.37203
تی	-7.38693
▁دیکھ	-7.39589
▁قومی	-7.39679
▁جی	-7.39867
▁ايی	-7.39871
▁زندگی	-7.40475
▁سامنے	-7.40495
▁ايے	-7.40808
9	-7.41152
▁انہیں	-7.41374
▁سو	-7.42015
▁دور	-7.42799
▁گھر	-7.43649
ین	-7.45049
▁،	-7.45594
▁ر	-7.45996
▁کپ	-7.45997
▁لی	-7.46108
▁پہنچ	-7.46147
.	-7.46405
▁دن	-7.46951
▁ریاست	-7.47455
▁عمل	-7.47849
8	-7.48423
▁رہ	-7.48471
▁پیدا	-7.4857
▁والی	-7.48891
▁سکتے	-7.49385
▁ف	-7.49505
▁سر	-7.5021
27	-7.50567
▁ختم	-7.50749
57	-7.50885
▁ج	-7.51115
▁جاتے	-7.51398
▁بارے	-7.51721
▁جاتی	-7.51784
▁سکتی	-7.51798
17	-7.51827
▁اباد	-7.51967
▁ٹی	-7.52037
▁غیر	-7.53115
ں	-7.53185
▁فلم	-7.53462
▁ل	-7.53622
▁جن	-7.53945
46	-7.55051
35	-7.55061
89	-7.55138
▁جیسے	-7.55264
22	-7.5538
▁جاری	-7.55538
90	-7.55715
▁لیگ	-7.55857
33	-7.55944
24	-7.55957
38	-7.55999
▁بنا	-7.56642
▁کل	-7.56685
65	-7.57276
45	-7.57357
▁ٹیسٹ	-7.57357
▁سفر	-7.57384
▁میری	-7.57796
▁جايیں	-7.5813
▁تاریخ	-7.5885
▁2	-7.59268
▁حاصل	-7.59672
▁بڑی	-7.5988
▁نيی	-7.60027
▁وہاں	-7.6029
▁علم	-7.60432
▁کیسے	-7.60524
ش	-7.60718
▁ایا	-7.60831
يے	-7.61483
د	-7.61642
▁کون	-7.62498
▁بھارت	-7.62925
ب	-7.63743
▁خیال	-7.63969
▁بند	-7.64052
▁لاہور	-7.64491
1	-7.64663
▁لگا	-7.65152
ٹ	-7.65352
▁د	-7.66057
▁میرا	-7.66213
▁شریف	-7.67051
▁دونوں	-7.67105
▁بھر	-7.67301
▁نيے	-7.67315
▁دیتے	-7.67363
▁جنگ	-7.68879
▁چین	-7.69523
ری	-7.69584
▁خوش	-7.69659
ايی	-7.70658
می	-7.70683
▁سوچ	-7.70855
▁جان	-7.712
▁او	-7.71497
یہ	-7.7232
▁عام	-7.72346
▁مسيلہ	-7.72367
▁اگے	-7.7255
▁شکار	-7.72774
▁چکے	-7.72881
▁قانون	-7.73818
▁عوام	-7.73939
▁موجود	-7.74175
▁چل	-7.74559
▁نظام	-7.749
▁بلکہ	-7.7491
▁سوال	-7.74995
▁بڑے	-7.75076
▁ہ	-7.75777
▁کہاں	-7.76083
▁پاس	-7.7613
▁وزیر	-7.77158
ون	-7.7718
▁حال	-7.77339
▁کرے	-7.77411
▁سیریز	-7.7768
▁صورت	-7.77718
▁معاملہ	-7.7776
▁حالات	-7.77827
▁ابھی	-7.78303
▁تین	-7.79139
▁فوج	-7.79561
▁کرو	-7.79965
کہ	-7.80075
▁رکھتا	-7.80646
▁والا	-7.80883
▁دینے	-7.81456
▁رات	-7.81612
ور	-7.81667
▁جواب	-7.82938
▁اعلان	-7.83387
▁باہر	-7.83482
▁مشکل	-7.83506
▁تمام	-7.83541
▁عمران	-7.83669
▁فاينل	-7.83669
▁ایس	-7.83857
▁کھیل	-7.83903
▁تھیں	-7.83986
▁جانے	-7.84376
▁با	-7.84619
کی	-7.85108
▁قوم	-7.8548
305	-7.8621
▁مختلف	-7.86489
▁موقع	-7.8649
▁کراچی	-7.86519
▁حصہ	-7.86542
▁کوشش	-7.86544
▁میڈیا	-7.86606
12	-7.86849
▁قرار	-7.86935
▁رنگ	-7.86954
▁بال	-7.87371
▁بیان	-7.87961
▁ال	-7.88034
▁علی	-7.88431
▁بجلی	-7.89619
▁میچ	-7.89624
▁ٹھیک	-7.89632
▁پیش	-7.8974
0730	-7.89861
▁کار	-7.9107
ار	-7.91238
▁بر	-7.91285
▁اچھا	-7.91813
▁مسلمان	-7.92664
▁ادا	-7.92711
▁دوسروں	-7.929
▁قايم	-7.92968
▁وہی	-7.93275
▁اندر	-7.93279
▁دیتا	-7.93323
▁ھے	-7.93934
▁جیت	-7.94866
▁دیں	-7.95253
▁کہیں	-7.95358
▁کھلاڑی	-7.95804
▁گاڑی	-7.95826
▁ہاتھ	-7.95939
▁معلوم	-7.96128
▁اضافہ	-7.96281
▁چند	-7.96304
▁دوسری	-7.96367
▁کرتی	-7.96586
▁ہوگا	-7.96694
▁ایسی	-7.97828
▁کيی	-7.98399
▁ایشیا	-7.98513
▁روز	-7.991
▁ای	-7.99164
▁جمہوریت	-7.9965
▁شامل	-7.99875
▁ہمارا	-7.99895
▁ترین	-7.99967
▁ڈی	-7.99973
وس	-8.00043
▁کردیا	-8.00701
▁کہتے	-8.00788
پ	-8.01473
▁لو	-8.01631
▁نواز	-8.01875
▁بدل	-8.0207
▁کامیاب	-8.02075
▁مذہب	-8.02088
▁تعلیم	-8.02348
▁یقین	-8.02527
▁ش	-8.02616
یل	-8.02638
▁دوست	-8.03139
نی	-8.03165
▁انتخاب	-8.03189
▁مزید	-8.03203
▁تعلق	-8.03378
▁کیخلاف	-8.03441
▁دوسرا	-8.03464
▁ڈے	-8.03819
▁تبدیلی	-8.03853
▁پوری	-8.03937
▁کب	-8.0442
▁سمجھ	-8.05007
▁بہتر	-8.05157
▁شہر	-8.05204
▁ڈال	-8.05321
▁مح	-8.05735
▁واپس	-8.0576
ج	-8.05841
▁درمیان	-8.06891
▁کارکردگی	-8.06894
▁ورلڈ	-8.06904
▁مکمل	-8.06911
▁متعلق	-8.06924
▁شاید	-8.07014
▁امریکہ	-8.07041
▁ادمی	-8.07072
▁اچھی	-8.07087
▁بڑا	-8.07582
▁بینک	-8.07633
▁یاد	-8.07837
▁مت	-8.08125
▁یوں	-8.0885
▁عمر	-8.0989
▁اصل	-8.10051
▁دیکھا	-8.1015
▁چیز	-8.10356
ف	-8.10396
▁اقتدار	-8.10736
▁ممالک	-8.10738
▁زمبابوے	-8.10757
▁باقی	-8.10761
▁کپتان	-8.10877
▁پولیس	-8.10881
▁زمین	-8.10886
▁رہتا	-8.10994
▁تیل	-8.11079
▁انہوں	-8.1116
▁ضروری	-8.11228
▁مو	-8.11868
▁اٹھ	-8.12087
▁دورہ	-8.12485
▁گزر	-8.12716
▁ایل	-8.12952
▁پانچ	-8.12992
▁ہاں	-8.13068
▁تیار	-8.13613
▁باتیں	-8.13616
▁کمی	-8.13752
▁کہہ	-8.14471
▁ترقی	-8.14711
▁تحریک	-8.14733
▁مدد	-8.14755
▁موسم	-8.14867
▁لگتا	-8.14963
▁حق	-8.15309
▁چکا	-8.15602
▁بڑھ	-8.15946
▁سچ	-8.16832
▁قسم	-8.17494
▁دیر	-8.17712
▁انے	-8.18079
▁زبان	-8.18252
کا	-8.1839
▁جانا	-8.18664
لی	-8.18786
▁مطابق	-8.18897
▁انتظار	-8.18899
▁مسايل	-8.19039
▁اعظم	-8.19106
▁قوت	-8.1914
▁کردار	-8.19155
▁گرین	-8.19156
▁من	-8.1916
▁جیسا	-8.19207
▁اف	-8.19229
▁چ	-8.19668
▁ذم	-8.19673
▁پڑ	-8.19959
▁خبر	-8.20542
سی	-8.21157
ايے	-8.2191
▁روایت	-8.22094
▁ممکن	-8.22464
▁اتے	-8.22939
نہ	-8.23093
▁ماحول	-8.23208
▁باعث	-8.2324
▁سعودی	-8.23243
▁بحث	-8.23245
▁ہمیشہ	-8.23278
▁پارٹی	-8.23305
▁اردو	-8.23337
▁سکے	-8.23899
▁رکھ	-8.24111
▁ق	-8.24259
▁نکل	-8.24739
▁قابل	-8.24947
▁لا	-8.25057
▁چلا	-8.25475
▁مار	-8.25485
▁قیمت	-8.25949
ق	-8.25996
▁سن	-8.26521
ید	-8.26546
▁گیا۔	-8.26739
▁گر	-8.27048
▁نو	-8.27286
▁کمپنی	-8.27413
▁حل	-8.27509
▁ایم	-8.27613
یں۔	-8.27699
▁صبح	-8.27782
▁انگلینڈ	-8.27791
▁دیگر	-8.27855
▁تا	-8.27875
▁خاص	-8.27928
▁مطلب	-8.27928
▁محمد	-8.2794
▁اچھے	-8.2797
▁انصاف	-8.28251
▁خدا	-8.28283
▁پیچھے	-8.28292
▁منظر	-8.2831
▁می	-8.28368
▁سماجی	-8.28484
▁در	-8.28484
▁عالمی	-8.28489
▁پہلی	-8.2855
▁کافی	-8.28942
▁دینا	-8.28977
▁چھوڑ	-8.29111
اس	-8.29172
▁اے	-8.29218
کر	-8.29275
▁مذہبی	-8.29361
گی	-8.29486
▁بیٹھ	-8.29736
▁رو	-8.30938
لے	-8.31261
▁کتاب	-8.31439
ال	-8.31476
▁علما	-8.31682
کو	-8.31731
▁انداز	-8.31977
▁شام	-8.32399
▁نتیجہ	-8.32575
▁بالکل	-8.32581
▁ہاکی	-8.32581
▁پور	-8.32636
▁خوف	-8.32676
▁پاک	-8.32845
▁چیزوں	-8.3301
▁والوں	-8.3302
▁ہاتھوں	-8.33074
▁رکھا	-8.33813
▁فکر	-8.34083
▁اتی	-8.3452
بل	-8.34735
▁کہنا	-8.34792
▁اک	-8.3518
▁دان	-8.35246
▁کردی	-8.35511
▁کیے	-8.35813
را	-8.35966
▁لگے	-8.36215
یوں	-8.36303
▁ون	-8.36569
▁نکال	-8.3659
▁اخر	-8.36766
▁تب	-8.37175
▁اسلامی	-8.37189
▁عدالت	-8.37429
▁تلاش	-8.37543
▁اکثر	-8.37547
▁تعالی	-8.37591
▁جنوبی	-8.37698
▁اواز	-8.37714
▁گيیں	-8.37757
▁ظاہر	-8.37773
▁بہترین	-8.37822
▁غم	-8.37865
▁رہتی	-8.37871
▁خیر	-8.37952
▁پابندی	-8.37975
▁چار	-8.38088
▁حسن	-8.3835
▁رايے	-8.38604
ام	-8.39536
شاہد	-8.39716
انہ	-8.39725
▁ار	-8.39867
▁عملی	-8.40208
خت	-8.40794
▁لیتے	-8.4097
▁سطح	-8.41502
▁ملا	-8.41691
▁کرنی	-8.41708
▁ریس	-8.41768
▁گو	-8.41834
▁گرم	-8.4215
▁بغیر	-8.42864
▁اتنی	-8.42913
▁اتنا	-8.42916
▁شب	-8.42974
▁جانتے	-8.4302
▁درد	-8.4306
▁بنایا	-8.43189
▁مقام	-8.43199
یت	-8.43206
▁رکھنے	-8.4325
▁رہتے	-8.43295
▁رکھتے	-8.43299
▁چاہتا	-8.43364
▁چکی	-8.43821
▁سخت	-8.44042
▁اسٹریلیا	-8.44285
▁خ	-8.44387
منٹ	-8.446
▁فٹبال	-8.44937
▁لیں	-8.45669
▁جماعت	-8.46313
▁ہوگی	-8.4641
▁فی	-8.47235
▁ح	-8.47439
▁چھ	-8.4751
▁برا	-8.47529
▁ہاوس	-8.48174
▁ماہر	-8.48316
▁قران	-8.48343
▁صحت	-8.48352
▁پنجاب	-8.48361
▁گیمز	-8.48396
▁حسین	-8.48436
▁ادارے	-8.48468
93	-8.48522
▁ریکارڈ	-8.48528
▁معیشت	-8.48543
▁بھول	-8.48596
ط	-8.4868
▁اتا	-8.48689
▁احمد	-8.48735
یر	-8.48782
▁چاہتے	-8.48804
▁عرب	-8.48875
▁سارے	-8.48903
▁مقبول	-8.49042
▁پہلا	-8.49048
▁اہل	-8.49074
▁فون	-8.49158
▁شوق	-8.49165
▁اہم	-8.49205
▁دار	-8.49259
▁ازادی	-8.4945
▁بت	-8.49615
▁بچ	-8.51693
▁نیا	-8.52231
▁بھارتی	-8.52296
▁واقع	-8.5231
اب	-8.52411
▁یو	-8.52507
▁مضبوط	-8.52942
لا	-8.53012
▁جاپان	-8.53042
گ	-8.53049
▁ناکام	-8.53099
▁مجھ	-8.53342
▁اداکار	-8.53692
▁ڈاکٹر	-8.53899
▁ملاقات	-8.53943
▁تحقیق	-8.53985
▁خوشی	-8.54029
▁حیثیت	-8.54212
▁قیادت	-8.54212
▁عرص	-8.54214
▁راہ	-8.54216
▁فراہم	-8.54216
▁کیونکہ	-8.5422
▁باوجود	-8.54222
▁معاشی	-8.54245
▁صورتحال	-8.5425
▁تاہم	-8.54253
▁موضوع	-8.54295
▁الگ	-8.54377
▁صلاحیت	-8.54434
▁رپورٹ	-8.54456
▁خوب	-8.54501
▁سزا	-8.54504
▁ذریعے	-8.54518
▁روپ	-8.54631
▁دین	-8.54655
▁افراد	-8.54865
▁اٹھا	-8.54883
▁گل	-8.54976
▁پورے	-8.55027
اتی	-8.55217
▁سنا	-8.55882
ح	-8.56101
▁شہ	-8.56785
▁دیتی	-8.5727
یير	-8.57602
▁این	-8.58009
یشن	-8.58246
▁بل	-8.58486
▁محس	-8.59324
ٹی	-8.59468
▁قدر	-8.59504
▁مستق	-8.60019
▁بھايی	-8.602
▁دکھايی	-8.60267
▁حکم	-8.60291
▁واضح	-8.60462
▁فرانس	-8.60463
▁کشمیر	-8.60476
▁میدان	-8.60476
▁حوالے	-8.60501
▁علاقوں	-8.60508
▁حقیقت	-8.60558
▁افریقہ	-8.60614
▁امید	-8.6062
▁تمہیں	-8.60674
▁بعض	-8.6068
▁فتوی	-8.60687
▁اظہار	-8.60689
▁رکھنا	-8.60726
▁تحت	-8.60726
▁کورونا	-8.6077
▁ذکر	-8.60813
▁اغاز	-8.60831
▁دوران	-8.60847
▁بچوں	-8.60849
▁نشان	-8.6089
▁کھانا	-8.60928
▁ایف	-8.61091
▁گاڑیوں	-8.61172
▁بنانے	-8.61199
▁کھلاڑیوں	-8.61409
رت	-8.61996
2	-8.6205
▁کن	-8.62157
▁مع	-8.62291
ندر	-8.62594
مت	-8.6281
▁منہ	-8.62909
انی	-8.62984
▁طاقت	-8.63072
▁بلا	-8.63305
▁اسانی	-8.64149
▁ٹیکس	-8.64228
▁خوا	-8.64669
▁تر	-8.6473
▁سک	-8.64776
▁غلط	-8.64982
▁باد	-8.65396
ہی	-8.65661
▁دلچسپ	-8.65994
▁سپر	-8.66073
ايیں	-8.66113
▁کاروبار	-8.66173
▁مقدم	-8.66396
▁رہیں	-8.66441
▁گرمی	-8.66589
▁خرید	-8.67042
کے	-8.67087
▁ثابت	-8.67129
▁مشہور	-8.67129
▁مریض	-8.67129
▁عجیب	-8.6713
▁ترتیب	-8.6713
▁رقم	-8.67132
▁معاملات	-8.67133
▁سوشل	-8.67134
▁دوبارہ	-8.67136
▁جنرل	-8.67136
▁بحران	-8.67145
▁برابر	-8.67159
▁ٹايم	-8.67168
▁مسلم	-8.67209
▁پڑے	-8.67242
▁اصلاح	-8.6727
▁بجايے	-8.6728
▁سابق	-8.67296
▁فیصلے	-8.67396
▁اعلی	-8.67398
▁رکھے	-8.67439
▁جايزہ	-8.6744
▁جانتا	-8.67451
▁سوالات	-8.67499
▁راستے	-8.67534
▁طریق	-8.67587
▁قدم	-8.67618
▁جدید	-8.67623
▁پانی	-8.6769
▁انگریزی	-8.67709
▁صدر	-8.67725
▁اختیار	-8.67857
▁لاکھ	-8.67956
ڈی	-8.68407
▁وفا	-8.68458
▁ما	-8.68905
▁چلے	-8.68938
▁مرے	-8.69151
▁شہری	-8.69248
▁کیس	-8.69479
▁شخص	-8.70271
▁بد	-8.70443
▁سری	-8.70621
▁گزرے	-8.70961
▁انسانی	-8.71372
▁رخ	-8.71622
▁باب	-8.71863
▁لگ	-8.71983
▁شاہ	-8.72152
▁بک	-8.7216
▁گرد	-8.72221
▁مثال	-8.72447
▁ضرور	-8.7278
▁رحم	-8.72855
ول	-8.72881
بی	-8.72885
▁ملی	-8.7292
ي	-8.73062
▁عالم	-8.73176
یب	-8.73251
▁لڑ	-8.73513
ہے	-8.736
▁سڑک	-8.7404
▁احتجاج	-8.74272
▁یعنی	-8.74272
▁پروگرام	-8.74272
▁الفاظ	-8.74272
▁کرپشن	-8.74272
▁ماضی	-8.74272
▁اختلاف	-8.74273
▁وطن	-8.74273
▁یونیورسٹی	-8.74275
▁وايرس	-8.74277
▁چاند	-8.74289
▁چھٹايی	-8.74294
▁ونڈوز	-8.74297
▁بنگلہ	-8.74302
▁عقل	-8.74512
▁ڈايی	-8.74524
▁سرفراز	-8.74525
▁حکمت	-8.74528
▁ویب	-8.74544
▁پڑا	-8.74602
▁فرق	-8.74639
▁لیتا	-8.74786
▁لوٹ	-8.74801
▁جانب	-8.74873
▁راستہ	-8.74875
▁مر	-8.74919
▁کھل	-8.74972
مل	-8.74978
▁شر	-8.75039
▁شعب	-8.75114
▁خو	-8.7513
▁ووٹ	-8.75243
کل	-8.75288
▁بیماری	-8.75569
▁فرو	-8.75572
▁ملکی	-8.75687
▁اخری	-8.75846
▁ڈالر	-8.76346
یم	-8.76419
▁ماہ	-8.7655
▁دیش	-8.7657
▁ہوگیا	-8.76603
ٹام	-8.76935
▁لینڈ	-8.77021
▁لاي	-8.77273
▁پا	-8.77353
▁روک	-8.77506
▁لفظ	-8.7772
ع	-8.77801
▁بیٹھے	-8.78052
وٹ	-8.78338
اور	-8.78878
اد	-8.78902
▁داری	-8.79002
▁ہمت	-8.79466
▁مس	-8.79547
ڈ	-8.7992
▁فور	-8.80101
انے	-8.80351
▁پھول	-8.80761
▁یورپ	-8.80795
▁جلد	-8.80877
▁لگی	-8.80991
▁لینا	-8.81347
▁سربراہ	-8.81581
قبول	-8.81833
▁مصباح	-8.81964
▁مصنوع	-8.81964
▁مقرر	-8.81964
▁مثبت	-8.81965
▁نوجوان	-8.81965
▁تنقید	-8.81965
▁سسٹم	-8.81966
▁غریب	-8.81966
▁مارکیٹ	-8.81967
▁بورڈ	-8.81971
▁ویلتھ	-8.81971
▁انتظامیہ	-8.81972
▁افریدی	-8.81974
▁محض	-8.81977
▁فطرت	-8.8198
▁خاندان	-8.81981
▁محنت	-8.81983
▁سورج	-8.81983
▁درخت	-8.82005
▁فلاں	-8.82009
▁محبت	-8.82019
▁ترک	-8.82036
▁امریکی	-8.82059
▁ساينس	-8.82085
▁ادھر	-8.82096
▁ایمان	-8.82189
▁معیار	-8.82193
▁محفوظ	-8.82223
▁امیر	-8.82229
▁پتہ	-8.82264
▁پیداوار	-8.82278
▁کھانے	-8.82294
▁شعور	-8.82347
▁شادی	-8.82382
▁مقابلے	-8.82461
▁ساری	-8.8249
▁بنتی	-8.82511
▁مغربی	-8.82647
▁کاربن	-8.82734
▁دیکھنے	-8.82821
یاں	-8.8298
▁بچے	-8.83023
▁اندازہ	-8.83096
▁طے	-8.83122
▁گزار	-8.83187
▁شو	-8.83239
▁کہانی	-8.83315
▁دیدی	-8.83448
▁بننے	-8.83457
▁فن	-8.8393
▁جنگل	-8.83941
▁دینی	-8.8421
▁یار	-8.84386
▁از	-8.84403
▁کامیابی	-8.84473
▁سم	-8.85021
▁اوپن	-8.85164
▁تیر	-8.85296
▁مند	-8.85891
دی	-8.86253
21	-8.86599
▁درست	-8.86967
▁سلام	-8.86995
▁فضا	-8.8702
اتے	-8.87153
▁گاوں	-8.87438
▁اسان	-8.87576
▁بنیاد	-8.88955
▁پرند	-8.89082
▁را	-8.89214
▁معمول	-8.89424
▁جاو	-8.89511
▁تیز	-8.89561
▁طلب	-8.8966
▁ع	-8.90088
073	-8.901
▁نقصان	-8.90113
▁مفاد	-8.9014
▁چیمپين	-8.90162
▁خواہش	-8.90178
▁خال	-8.90226
▁انعقاد	-8.90297
▁چیلنج	-8.90297
▁متعارف	-8.90297
▁چیيرمین	-8.90297
▁اکسايیڈ	-8.90298
▁افغانستان	-8.903
▁نوازشریف	-8.90301
▁کیفیت	-8.90304
▁شدت	-8.90327
▁بجٹ	-8.90332
▁کتنے	-8.90355
▁دعوت	-8.90355
▁اثر	-8.9038
▁فطری	-8.90386
▁معاشرے	-8.904
▁احساس	-8.90409
▁علاقہ	-8.90413
▁لمبی	-8.90507
▁اخلاقی	-8.90564
▁محدود	-8.90572
▁مرتبہ	-8.90573
▁ٹینس	-8.9058
▁ٹرافی	-8.90581
▁الحق	-8.90584
▁سندھ	-8.90606
▁ٹر	-8.90624
نٹ	-8.90625
▁ورنہ	-8.90646
▁زمانہ	-8.90685
▁اثرات	-8.9071
▁اسٹیٹ	-8.9073
▁روشنی	-8.90766
▁جذبات	-8.9079
▁وزارت	-8.9081
▁ویسٹ	-8.90896
▁مزاج	-8.9094
▁وجود	-8.90959
کار	-8.90975
▁ٹوٹ	-8.91034
▁ملتا	-8.91292
▁بنیادی	-8.913
▁واقعہ	-8.91308
تین	-8.91347
▁تیزی	-8.91433
عداد	-8.91475
▁سا	-8.91645
ہے۔	-8.91951
▁وڈ	-8.92073
▁جاسکتا	-8.92124
▁بہ	-8.92452
▁سالوں	-8.92499
ٹس	-8.92765
▁ہار	-8.92846
▁گیس	-8.9298
▁زیر	-8.93004
▁طو	-8.93139
▁پڑھ	-8.93448
▁چاہی	-8.94772
▁ٹ	-8.95638
▁بھ	-8.95652
▁اتر	-8.95885
▁کيے	-8.95885
یز	-8.96114
ين	-8.96281
▁سکیں	-8.96313
▁خط	-8.96687
30	-8.96692
میں	-8.96868
▁بری	-8.96972
▁امد	-8.97011
شن	-8.97865
▁پڑی	-8.9792
▁بول	-8.97942
▁میل	-8.97945
▁اصول	-8.98023
تح	-8.98088
▁سٹی	-8.98091
▁خراب	-8.98115
▁شک	-8.98161
▁نف	-8.98325
▁بجا	-8.9847
▁تصور	-8.9854
▁نی	-8.98659
▁خارج	-8.98674
▁مصروف	-8.98832
▁منصوب	-8.99003
▁پیک	-8.99134
▁خواب	-8.99233
▁امکان	-8.99241
▁اجتماعی	-8.99388
▁تقسیم	-8.99388
▁حفاظت	-8.99388
▁چترال	-8.99388
▁البتہ	-8.99389
▁ریٹاير	-8.99389
▁متاثر	-8.99389
▁گزشتہ	-8.99389
▁بدترین	-8.99391
▁کیجيے	-8.99393
▁وزیراعظم	-8.99395
▁مسجد	-8.99395
▁فیفا	-8.99395
▁سرمایہ	-8.99398
▁تصویر	-8.99399
▁اختر	-8.994
▁دفاع	-8.99401
بہ	-8.99406
▁استاد	-8.99406
▁حساب	-8.99406
▁منزل	-8.9941
▁معاملے	-8.99416
▁اوپر	-8.9949
▁سامان	-8.99552
▁بتایا	-8.99566
▁لکھا	-8.99608
لہ	-8.99635
▁فايدہ	-8.99687
▁لیڈر	-8.99718
▁لگتی	-8.99723
▁خزانہ	-8.99755
▁زور	-8.99778
▁عزت	-8.99824
▁درجہ	-8.99854
▁دہ	-8.99996
▁کلب	-9.00058
▁لگانے	-9.00128
▁کوي	-9.00134
▁حالت	-9.00157
▁دوستوں	-9.00334
▁مکان	-9.00414
▁پايے	-9.00419
▁خوبصورتی	-9.00426
▁توجہ	-9.0047
▁عامر	-9.00534
▁ہزار	-9.00707
▁جلدی	-9.0076
▁ملنے	-9.00839
▁ہوگيے	-9.00883
▁لینے	-9.00948
▁صد	-9.00971
▁فلموں	-9.00988
▁پرانے	-9.01083
▁ملیں	-9.01176
▁لاين	-9.01345
▁پس	-9.02369
صف	-9.0263
▁سات	-9.02793
اين	-9.02949
شت	-9.03334
▁سیکھ	-9.03452
▁سہی	-9.03711
▁نیک	-9.03804
ڑ	-9.03864
سٹ	-9.03947
▁مان	-9.04442
تھ	-9.04797
▁کوچ	-9.04937
▁نور	-9.04979
▁پہنچا	-9.04985
قابل	-9.05363
▁باتوں	-9.05585
▁رد	-9.05944
رز	-9.06085
▁سبز	-9.06088
وا	-9.06641
▁تبدیل	-9.07488
▁ممب	-9.0749
▁ذہن	-9.07807
▁جسے	-9.07821
▁ایٹ	-9.07897
▁صنعت	-9.0811
▁کمزور	-9.08139
▁خوبصورت	-9.08571
▁قدرت	-9.08578
رے	-9.09248
▁کمپیوٹر	-9.09257
انوں	-9.09273
▁طالب	-9.09332
▁ڈر	-9.09342
▁حضرت	-9.09388
▁پیپلز	-9.09389
▁تشکیل	-9.09389
▁اعتبار	-9.09389
▁بزنس	-9.09389
▁واحد	-9.09391
▁ہندوستان	-9.09392
▁حقايق	-9.09393
▁ریلیز	-9.09393
▁مسلسل	-9.09393
▁برداشت	-9.09394
▁ویڈیو	-9.09396
▁شاندار	-9.09397
▁تازہ	-9.094
▁پیشکش	-9.09401
▁فیض	-9.09403
▁توقع	-9.09406
▁عادت	-9.09406
▁لبرل	-9.0941
▁اقدام	-9.09422
▁شرکت	-9.09424
▁اہمیت	-9.09425
▁مارچ	-9.0943
▁عزم	-9.09451
▁مرحلے	-9.09512
▁چیمپينز	-9.09553
▁شخصیت	-9.09564
▁غور	-9.09565
▁الیکشن	-9.09596
▁فرد	-9.09626
▁صاف	-9.09627
▁چھوٹی	-9.09643
▁بحال	-9.09654
▁اتنے	-9.09696
▁علاوہ	-9.09696
▁لندن	-9.09699
▁پھنس	-9.09713
▁قیام	-9.09716
▁کھڑا	-9.09722
▁ڈیسک	-9.09724
▁دعا	-9.09726
▁گناہ	-9.0979
▁لنکا	-9.09798
▁سلمان	-9.09799
▁داير	-9.09883
▁قیمتیں	-9.09901
▁انکھوں	-9.09923
▁کورٹ	-9.09946
▁زدہ	-9.09952
▁تجرب	-9.10063
▁علام	-9.10087
▁خصوصی	-9.10088
▁حد	-9.10107
▁ہدایت	-9.10161
▁جنہیں	-9.10218
▁قریب	-9.10229
▁کمپنیوں	-9.10247
▁قايد	-9.10338
▁سازی	-9.10355
▁تقریبا	-9.10365
▁رہنا	-9.10496
▁فلمیں	-9.10504
▁بنتا	-9.10521
▁چلتا	-9.10572
▁جھ	-9.10631
▁سونے	-9.10706
▁بیک	-9.10718
▁پیسے	-9.10825
▁پڑتا	-9.1085
▁سرکار	-9.1086
▁بازار	-9.10862
براہ	-9.10878
▁خاموشی	-9.10928
▁پرانی	-9.10984
▁کروں	-9.10985
سوس	-9.11194
▁قبل	-9.11212
▁ط	-9.11256
▁دس	-9.11416
▁سمجھا	-9.11426
▁ذرا	-9.11464
▁سبب	-9.11572
▁کش	-9.11763
▁عید	-9.11881
▁وی	-9.11907
▁زر	-9.11991
▁موجودہ	-9.12107
دو	-9.12244
سر	-9.12517
▁ڈ	-9.13401
▁بلند	-9.13606
▁نماز	-9.13792
▁درج	-9.13963
▁چو	-9.14043
▁جسم	-9.14285
▁ملے	-9.14523
▁اراد	-9.14682
▁قانونی	-9.14709
▁کرکے	-9.1473
کس	-9.1478
▁باز	-9.14792
▁ہونی	-9.15043
▁مرد	-9.15096
▁تن	-9.1528
▁ہوگيی	-9.1542
▁الود	-9.1604
ہیں	-9.16084
ایا	-9.16147
▁شی	-9.16365
▁شمار	-9.1644
چ	-9.16538
▁مد	-9.16693
لینڈ	-9.16799
▁انڈی	-9.1724
▁بنايی	-9.17313
▁مصر	-9.17405
▁دست	-9.17461
دہ	-9.18434
لم	-9.18661
ما	-9.18745
▁ٹرین	-9.18785
▁دیکھیے	-9.18931
▁تعمیر	-9.19095
روس	-9.19139
▁سماج	-9.19147
ذ	-9.19148
▁صلی	-9.19223
▁کھو	-9.19405
▁خام	-9.19407
▁جانی	-9.19464
رہ	-9.19837
▁جذب	-9.19935
▁توڑ	-9.20074
ماں	-9.20184
▁ملازم	-9.20216
▁انکھ	-9.20231
▁ترجیح	-9.20339
روں	-9.20395
مپ	-9.20449
▁انٹرنیشنل	-9.20499
▁فہرست	-9.20499
▁انگلش	-9.20499
▁ایوارڈ	-9.20499
▁نافذ	-9.20499
▁زلزل	-9.205
▁سنچری	-9.205
▁نفسیات	-9.205
▁اچانک	-9.205
▁پیپلزپارٹی	-9.205
▁مايیکروس	-9.20501
▁متحدہ	-9.20501
▁مسترد	-9.20508
▁وسلم	-9.20508
▁عروج	-9.20509
▁تحریر	-9.20512
▁قدیم	-9.20513
▁مسيلے	-9.20514
▁نیشنل	-9.20519
▁ایفیکٹ	-9.20519
▁مناسب	-9.20522
▁منتظر	-9.20522
▁ٹھہر	-9.20522
▁رسول	-9.20531
▁باکسر	-9.20542
▁گروپ	-9.20542
▁سمیت	-9.20545
▁خوشبو	-9.20548
▁حوصلہ	-9.20548
▁اقبال	-9.20567
▁ووڈ	-9.20593
▁بطور	-9.206
▁امریکا	-9.2061
▁فلاح	-9.20625
▁روحانی	-9.20632
▁شکر	-9.20646
▁روانہ	-9.20674
▁علاقے	-9.20678
▁خواہشات	-9.20706
▁ملازمت	-9.20729
▁کتنی	-9.2073
▁اگلے	-9.20736
افٹ	-9.20741
▁خطرہ	-9.20761
▁علاج	-9.20791
▁خطرے	-9.20795
▁نتايج	-9.20842
▁عدم	-9.2085
▁برطانوی	-9.20856
▁سٹریلیا	-9.20879
▁خرچ	-9.20927
▁وسیم	-9.20936
▁جماعتیں	-9.20965
▁امتحا	-9.20982
▁چلتے	-9.20983
▁گروہ	-9.21003
▁کمرے	-9.21017
▁ویسے	-9.21029
▁ایران	-9.21093
▁جمع	-9.21226
▁راز	-9.21235
▁پچھل	-9.21361
نز	-9.21384
▁جنون	-9.21387
▁کپور	-9.21454
▁چیزیں	-9.215
▁روح	-9.21522
▁منٹ	-9.21531
یش	-9.21537
▁چھٹی	-9.21614
▁چاہے	-9.21616
▁کھلا	-9.21623
▁بہار	-9.2164
▁مہمان	-9.21671
طف	-9.21709
▁مقدمے	-9.21806
دار	-9.21853
▁ذات	-9.22007
▁سکول	-9.22067
▁دولت	-9.22124
▁اداکارہ	-9.22214
▁دلچسپی	-9.2247
▁جارہا	-9.22499
▁علیہ	-9.22969
▁انکار	-9.23217
▁بھلا	-9.23219
▁رہا۔	-9.23423
▁مست	-9.23556
▁ازما	-9.2371
▁کرکٹر	-9.23758
▁ورز	-9.23783
▁واپسی	-9.24115
▁کمال	-9.24206
▁رک	-9.24233
ذا	-9.24318
▁لگن	-9.249
▁تاریخی	-9.2507
▁کروا	-9.25233
▁پیر	-9.25995
فین	-9.26129
▁اگ	-9.26152
▁ٹک	-9.26338
▁خانہ	-9.26827
▁پیس	-9.26846
▁ابادی	-9.26965
▁میر	-9.27971
وی	-9.28022
▁فو	-9.28028
▁لہ	-9.28216
اء	-9.28299
▁ايیں	-9.28441
▁جون	-9.28587
ہم	-9.28598
▁فر	-9.28888
▁زند	-9.28939
▁شع	-9.29108
▁انقلاب	-9.29114
▁سنت	-9.29139
▁چھپا	-9.29544
▁شاي	-9.29654
▁ٹیک	-9.29802
عید	-9.30538
7	-9.30664
▁ازاد	-9.30684
▁266307	-9.30693
▁مال	-9.31004
▁سکا	-9.31028
▁ٹھنڈ	-9.31037
▁پار	-9.31173
▁حکمران	-9.31361
▁مزدور	-9.31382
پوزیشن	-9.31394
▁پہاڑ	-9.31435
▁راج	-9.31468
▁چی	-9.31667
▁راست	-9.31688
▁خواہ	-9.31694
▁قت	-9.31698
▁دشمن	-9.31717
▁بنی	-9.31877
▁سیاح	-9.31878
▁مغرب	-9.3188
▁انگریز	-9.32007
▁عہد	-9.32054
▁درواز	-9.32143
▁دکھا	-9.32244
▁داخل	-9.32307
▁ايین	-9.32312
▁ور	-9.32319
▁کھول	-9.32541
▁پالیسی	-9.32583
▁ملز	-9.32602
▁برامد	-9.32884
▁ساز	-9.32885
▁احتساب	-9.32999
▁مقاصد	-9.32999
▁خلیفہ	-9.33
▁منفرد	-9.33
▁محمود	-9.33001
▁ہفتے	-9.33001
▁دیجيے	-9.33002
▁پليیر	-9.33003
▁ورلڈکپ	-9.33003
▁چونکہ	-9.33003
▁ضايع	-9.33004
▁ٹونٹی	-9.33004
▁افواج	-9.33006
▁خاطر	-9.33008
▁اجلاس	-9.33008
▁زرداری	-9.33009
▁ٹیکنالوجی	-9.3301
▁قاتل	-9.33013
▁حیرت	-9.33013
▁پاگل	-9.33015
▁حیران	-9.33016
▁املیٹ	-9.33019
▁بھٹو	-9.33022
▁طوفان	-9.33024
▁مقدار	-9.33027
▁اپریشن	-9.33029
▁انڈسٹری	-9.33035
▁دلکش	-9.33046
▁متبادل	-9.33051
▁اکثریت	-9.3306
▁مشرف	-9.33062
▁تیندو	-9.33068
▁نتیجے	-9.33091
▁نگران	-9.33105
▁شراب	-9.33121
▁معاشرہ	-9.33143
▁چاہيے	-9.33159
▁سرخ	-9.33164
▁شکریہ	-9.33214
▁چھوٹے	-9.33223
▁کتنا	-9.3323
▁کیجیے	-9.33239
▁انکھیں	-9.33247
▁اداروں	-9.33267
▁دیے	-9.33296
▁مقامات	-9.33314
▁قبضہ	-9.33378
▁ادايیگی	-9.33387
▁پوچھا	-9.33394
▁مج	-9.33402
▁درامد	-9.33431
▁الزامات	-9.33438
▁لگايے	-9.33448
▁مقصد	-9.33474
▁ڈار	-9.33491
▁جہاد	-9.33522
▁اضافے	-9.33529
▁منظوری	-9.33552
▁بیٹے	-9.33653
▁مقابلہ	-9.33738
▁دیکھتے	-9.33739
▁بنايے	-9.33743
▁سبق	-9.33763
▁دیکھنا	-9.3378
▁سمجھتا	-9.33817
▁تمہاری	-9.33848
▁کروڑ	-9.3386
▁جماعتوں	-9.33908
▁صحیح	-9.33924
▁ارد	-9.33973
ٹن	-9.34109
▁گھنٹے	-9.34125
▁سمجھنے	-9.34182
▁جیب	-9.34256
▁کارڈ	-9.34271
گر	-9.34397
▁ذہنی	-9.34478
▁تاک	-9.34559
▁مسلمانوں	-9.34573
▁دہلی	-9.34775
▁معمولی	-9.34785
▁تنہا	-9.35029
▁بازی	-9.35085
▁پرندے	-9.35213
▁نگار	-9.354
سٹر	-9.35422
▁پتا	-9.35541
▁ناکامی	-9.3558
▁ویز	-9.35595
▁مشت	-9.3573
▁سپورٹ	-9.35828
▁چلی	-9.36136
▁کھا	-9.36308
▁سنايی	-9.36326
▁بین	-9.36331
ں۔	-9.36342
▁کچ	-9.3643
▁گند	-9.36437
دین	-9.36472
▁ناز	-9.36528
وہ	-9.36573
کول	-9.36639
پر	-9.37277
▁چھپ	-9.37299
▁فری	-9.37311
▁صدی	-9.37402
ٹر	-9.37554
▁بھری	-9.37571
▁اسٹریلی	-9.37623
▁ظ	-9.37626
▁ارا	-9.37708
▁پہلو	-9.37898
▁پیٹ	-9.38074
رہا	-9.38154
▁ملکوں	-9.38222
ملک	-9.38429
▁پانا	-9.38526
▁شرٹ	-9.38753
▁پشاور	-9.389
رو	-9.38991
▁امن	-9.39017
▁عوامی	-9.3914
من	-9.39146
▁بڑھن	-9.3918
▁پریشان	-9.39936
وظ	-9.39939
طب	-9.40017
▁سلامت	-9.40298
دوز	-9.40304
▁رکھتی	-9.40308
▁مہنگا	-9.40312
▁لح	-9.40341
▁پن	-9.40516
بھی	-9.40539
رہی	-9.40554
▁فخر	-9.40653
▁صف	-9.40737
▁چاہ	-9.42074
▁جارہ	-9.42517
ايب	-9.43211
ء	-9.43425
!	-9.43434
▁توانا	-9.43571
▁266306	-9.43616
چا	-9.43998
▁لازم	-9.4447
گیر	-9.44906
▁خاموش	-9.45092
لايی	-9.45869
یٹ	-9.46262
▁گرفت	-9.46331
▁ذریع	-9.46518
▁پلان	-9.46615
▁لب	-9.46646
▁خاک	-9.46708
▁اسٹی	-9.46887
▁علامت	-9.47082
▁مخا	-9.47107
▁اسمان	-9.47162
▁انتہا	-9.4717
▁بیش	-9.47174
▁احتیاط	-9.47285
▁رجحان	-9.47285
▁منتخب	-9.47285
▁اعتماد	-9.47285
▁مناظر	-9.47285
▁اتحاد	-9.47285
▁ایشوریا	-9.47285
▁اسمبلی	-9.47286
▁اہتمام	-9.47286
▁حرارت	-9.47286
▁گفتگو	-9.47286
▁عبادت	-9.47286
▁ریلوے	-9.47286
▁استحکام	-9.47286
▁ہجوم	-9.47286
▁بہرحال	-9.47287
▁ہدف	-9.47287
▁خطرناک	-9.47287
▁کوارٹر	-9.47287
▁منصب	-9.47287
▁ضیاء	-9.47288
▁موسیقی	-9.47289
▁مذاق	-9.47291
▁فروغ	-9.47294
▁قرض	-9.47296
▁عمدہ	-9.47296
▁عدلیہ	-9.47312
▁برقرار	-9.47314
▁افسوس	-9.47329
▁تشریف	-9.47332
▁جانور	-9.47333
▁جايز	-9.47337
▁اسٹاک	-9.47344
اق	-9.47346
▁وغیرہ	-9.4735
▁شہزاد	-9.47353
▁بیٹنگ	-9.47369
▁اخبارات	-9.47369
▁مریم	-9.47371
▁طرز	-9.47388
▁مانتے	-9.47395
▁زاوی	-9.47396
▁مجاز	-9.4741
▁فنکار	-9.47412
یخ	-9.47431
▁حدود	-9.47438
▁انھوں	-9.47448
▁نقش	-9.47468
▁مشین	-9.4747
▁فیشن	-9.47473
▁انتہايی	-9.47481
▁مادی	-9.47514
▁وزن	-9.4752
▁مختصر	-9.47524
▁کبھار	-9.47538
▁تیسرے	-9.4754
▁کینسر	-9.4755
▁مرضی	-9.47564
▁کمیٹی	-9.47567
▁فیصلوں	-9.47577
▁بولنے	-9.47634
▁امین	-9.47641
▁جاسکتی	-9.47663
▁جانوروں	-9.47668
▁اٹھانا	-9.47668
ڈول	-9.47696
▁اجازت	-9.47715
▁بیانیے	-9.47725
▁مطالبہ	-9.47735
▁ٹايٹل	-9.47738
▁مہربانی	-9.47743
▁نیوزی	-9.4775
▁مضم	-9.47756
▁اینڈ	-9.4776
▁تھوڑا	-9.47863
▁معاف	-9.47896
▁بیٹھنے	-9.47901
▁بھروس	-9.47906
▁لگانا	-9.47917
▁شاعری	-9.47928
▁تعلقات	-9.47929
▁معلومات	-9.47992
▁کھڑے	-9.4801
▁بربادی	-9.48019
▁نوٹس	-9.48072
▁رواں	-9.48128
▁مرنے	-9.48179
▁ٹکٹ	-9.48189
▁کرلیا	-9.48241
▁چولہ	-9.48258
▁پرندوں	-9.48275
▁حیات	-9.48362
▁اظہر	-9.48388
▁دیکھیں	-9.48388
▁سوچنے	-9.48408
زار	-9.48414
▁تحقیقات	-9.48421
▁ایير	-9.48445
▁کررہے	-9.48495
▁داخلہ	-9.4853
▁قیمتوں	-9.48585
▁لاک	-9.48602
▁ٹھنڈی	-9.48682
▁نیچ	-9.48697
▁ویمن	-9.48703
▁ملتی	-9.48724
▁نظریہ	-9.48745
اظ	-9.48764
ذب	-9.48833
▁نظم	-9.48835
▁بتا	-9.48852
▁مانگ	-9.48967
ڈیز	-9.4897
از	-9.49021
وازن	-9.49038
وٹو	-9.49079
▁قا	-9.49137
▁انڈے	-9.49158
▁تھری	-9.49178
▁انا	-9.49208
▁راہنما	-9.49337
▁مالی	-9.49372
▁جز	-9.49487
▁فل	-9.49493
سے	-9.49541
نس	-9.49543
▁سیر	-9.49548
▁نیو	-9.49561
▁شپ	-9.49643
▁پڑھی	-9.49678
▁لايے	-9.49702
▁لگتے	-9.4971
کیا	-9.49848
▁نر	-9.49898
▁لکھت	-9.50076
▁کیمپ	-9.50116
▁امت	-9.50232
▁رونا	-9.50531
قی	-9.50713
▁یک	-9.50843
▁صا	-9.50926
▁تنگ	-9.50934
قین	-9.51081
▁یقینا	-9.51157
▁گلی	-9.51169
نڈ	-9.51233
▁سنگ	-9.51284
▁ٹیمیں	-9.51306
▁روایتی	-9.51375
▁پوزیشن	-9.5145
▁بہتری	-9.51547
▁مم	-9.51598
▁فرشت	-9.51749
▁چن	-9.51811
▁ی	-9.51895
▁مسل	-9.51973
▁قو	-9.51974
نت	-9.52318
▁ہوکر	-9.52351
▁بلے	-9.52434
▁بجے	-9.52678
ود	-9.52772
▁زمان	-9.52795
▁بٹ	-9.52803
▁تع	-9.53012
رین	-9.53364
▁کاری	-9.53469
▁ری	-9.53478
ایک	-9.54376
▁پل	-9.54399
پور	-9.54434
▁جتن	-9.54549
▁چور	-9.54657
▁نامے	-9.54892
▁غل	-9.5491
▁پہنچی	-9.54975
▁ٹورن	-9.55492
▁دیکھی	-9.55747
▁ٹور	-9.55837
یات	-9.56032
جاتا	-9.56234
ايش	-9.56237
▁شخصی	-9.56374
يیں	-9.56731
▁لازمی	-9.5676
▁قد	-9.5684
در	-9.5684
ڈیم	-9.56979
▁جمال	-9.56992
اپ	-9.57159
▁موت	-9.57221
▁ھ	-9.57254
مبر	-9.57616
▁حس	-9.57722
▁ض	-9.57917
▁جل	-9.58252
▁پو	-9.58825
ه	-9.58826
▁صاد	-9.58901
▁فکری	-9.58944
عت	-9.5935
کٹ	-9.59991
ہیں۔	-9.60188
▁ص	-9.60383
▁ٹھ	-9.60707
▁است	-9.60739
ریف	-9.60742
▁انتقا	-9.60944
▁ایکس	-9.61504
▁کالم	-9.6168
▁تمہار	-9.61876
▁کھ	-9.62044
▁سنی	-9.62117
▁مہنگ	-9.62153
ث	-9.62159
جان	-9.62325
▁بدلن	-9.62401
▁سنبھال	-9.6242
▁جوڑ	-9.62551
▁شناخت	-9.62778
▁پابند	-9.62833
▁غالب	-9.62858
▁ناک	-9.63053
جو	-9.63181
▁مظاہر	-9.63309
▁مارے	-9.6334
ٹہ	-9.63362
▁تخ	-9.63395
▁مسافر	-9.63517
امی	-9.63529
▁برس	-9.63609
وار	-9.63672
▁چھا	-9.63705
▁مخالف	-9.63724
ستان	-9.63735
▁اشیا	-9.63772
▁افسر	-9.63931
▁اصطلاح	-9.63952
▁تفصیل	-9.63952
▁تنظیم	-9.63952
▁حضور	-9.63952
▁حفیظ	-9.63952
▁مطالعہ	-9.63952
▁نزدیک	-9.63952
▁وضاحت	-9.63952
▁ٹوينٹی	-9.63952
▁موقف	-9.63952
▁انٹرویو	-9.63952
▁مستحکم	-9.63952
▁معروف	-9.63952
▁تجویز	-9.63952
▁مخلوق	-9.63952
▁کانفرنس	-9.63952
▁حزب	-9.63952
▁ورژن	-9.63953
▁دستخط	-9.63953
▁محترم	-9.63954
▁تعبیر	-9.63954
▁خاتون	-9.63955
▁دستیاب	-9.63956
▁ڈبلیو	-9.63957
▁خوراک	-9.63957
▁ازمايش	-9.63957
▁مدینہ	-9.63958
▁پیغمبر	-9.63958
▁تايید	-9.63959
▁عقید	-9.6396
▁دفع	-9.6396
▁نمايندگی	-9.6396
▁حیدر	-9.63961
▁تاخیر	-9.63962
▁ماڈل	-9.63963
▁واٹس	-9.63965
▁مہارت	-9.63967
▁گوادر	-9.63969
▁مواقع	-9.6397
▁متعدد	-9.63971
▁میڈرڈ	-9.63972
▁بھابھی	-9.63976
▁ڈاون	-9.63979
▁مہم	-9.63983
▁زايد	-9.63985
▁دودھ	-9.63989
▁مداحوں	-9.63991
▁اہستہ	-9.63993
▁جھوٹ	-9.63994
▁گولڈ	-9.63995
▁مولانا	-9.63997
▁دانش	-9.64019
▁مشورہ	-9.6402
▁اکرم	-9.64026
▁بھاگ	-9.64027
▁وابستہ	-9.64028
▁حوالہ	-9.6404
▁افسران	-9.64073
▁نقل	-9.64087
▁ماحولیات	-9.64094
▁امور	-9.64127
▁حلقوں	-9.64137
▁فریدی	-9.64149
▁ترجم	-9.64158
▁موجودگی	-9.64159
▁چرچ	-9.64163
▁ناول	-9.64175
▁فضول	-9.64179
▁مخالفت	-9.64188
▁فریق	-9.64196
▁بھاری	-9.64202
▁جناب	-9.64231
▁یاسر	-9.64248
▁دباو	-9.64276
▁اخلاقیات	-9.64279
▁نکلنا	-9.64351
▁نصیب	-9.64354
▁فرض	-9.64361
▁مفہوم	-9.64388
▁ہندو	-9.6439
▁بھگت	-9.64402
▁حصے	-9.64406
▁ڈرامے	-9.64409
▁انکشاف	-9.64452
▁تہذیب	-9.64452
▁دکھانے	-9.64457
▁عايد	-9.64462
▁عرض	-9.64464
وقوف	-9.64476
▁سايیکل	-9.6448
▁جہان	-9.64482
پریم	-9.64546
▁چپ	-9.64631
▁سروس	-9.64654
▁شدہ	-9.64704
▁مرکزی	-9.64713
خ	-9.64717
▁میچز	-9.64723
▁امر	-9.64776
▁صبر	-9.64806
انچ	-9.64822
▁ضمن	-9.64835
▁انسانیت	-9.64838
▁ٹیلی	-9.64841
▁کتابیں	-9.64851
▁پلانٹ	-9.64912
▁ایپ	-9.64925
▁سوچتا	-9.64941
▁جرمنی	-9.64958
▁گمان	-9.64959
▁مشاہد	-9.64962
▁قلم	-9.65029
▁غرض	-9.65096
رف	-9.65107
▁ٹھنڈے	-9.6511
▁خیالات	-9.65111
▁شناختی	-9.65143
▁دکھ	-9.65166
▁بڑھتی	-9.65206
▁برتن	-9.65236
▁کاش	-9.65243
▁تیرے	-9.65251
▁ایکشن	-9.65502
▁ہويیں۔	-9.65531
▁پرستی	-9.65578
▁سیاحت	-9.65596
▁سمت	-9.65609
▁پہاڑی	-9.65616
▁تش	-9.65636
▁انڈیا	-9.65705
▁نظریات	-9.65737
58	-9.65778
▁شور	-9.65864
ادہ	-9.65916
▁جوہر	-9.66079
▁پردہ	-9.66159
▁چلو	-9.66226
▁جیس	-9.66252
▁پڑھا	-9.66447
▁سردی	-9.6645
▁اکش	-9.66462
تر	-9.66483
▁رکھو	-9.66568
پا	-9.6671
▁ہنس	-9.66758
▁رس	-9.66766
▁بہن	-9.66791
▁طلاق	-9.66844
▁نکلی	-9.66896
▁پایا	-9.67044
▁ث	-9.67056
▁گردی	-9.67059
▁اٹھات	-9.67139
▁حمل	-9.67254
▁نسل	-9.67313
▁جاپانی	-9.67544
▁دنوں	-9.67573
راض	-9.67632
▁رسم	-9.67699
▁زی	-9.67747
ايع	-9.6784
▁لایا	-9.67841
▁وبا	-9.67982
▁چا	-9.68124
▁دیکھو	-9.68826
▁وعد	-9.68827
▁پھل	-9.68934
▁ڈب	-9.69166
▁بنے	-9.69166
▁دھر	-9.69522
▁جد	-9.69572
▁غلطی	-9.69778
▁سید	-9.69807
▁ابی	-9.69922
▁تی	-9.69925
صبا	-9.70064
▁باری	-9.70142
▁سست	-9.70295
▁بیشت	-9.70396
▁کیسی	-9.70445
▁ٹیموں	-9.70562
▁اول	-9.70643
▁سوي	-9.70647
ہر	-9.70773
▁سوچا	-9.70818
سنگ	-9.70878
ھ	-9.71101
سپورٹ	-9.71221
▁اوروہ	-9.71229
▁نکلے	-9.71414
▁ز	-9.71496
▁فوجی	-9.7155
▁گھبرا	-9.71633
▁جج	-9.71664
تب	-9.71754
▁سام	-9.72189
▁چاہت	-9.72303
▁سکہ	-9.72348
▁ہايی	-9.72438
▁لکھ	-9.72682
سپاٹ	-9.72838
دے	-9.72843
▁بڑھا	-9.73276
▁نیپ	-9.7344
ھے	-9.73555
وش	-9.73872
بر	-9.73961
▁مب	-9.73965
اف	-9.73989
▁والد	-9.73995
▁انج	-9.74034
▁ماب	-9.74185
▁لیتی	-9.74706
انا	-9.7476
▁ایشی	-9.74839
▁گھوم	-9.74962
یک	-9.75101
زیر	-9.75203
نقط	-9.75717
▁نج	-9.75754
سن	-9.75756
▁خر	-9.75814
▁جوش	-9.75832
شی	-9.75904
قول	-9.76054
▁رکھی	-9.76065
الی	-9.76273
▁ناگ	-9.76505
تلا	-9.76546
▁ہند	-9.76654
▁چینل	-9.7693
▁کنٹر	-9.77004
▁ارڈ	-9.77435
ہوں	-9.77626
▁ڈھ	-9.77793
▁گم	-9.7787
▁اسٹ	-9.78006
فی	-9.78151
وری	-9.78182
نچ	-9.78277
▁کرونا	-9.7868
▁نوٹ	-9.78725
▁رشت	-9.78994
ندہ	-9.79331
▁خدم	-9.79368
لز	-9.7966
سو	-9.80113
▁سور	-9.80248
▁بیمار	-9.80319
▁منظ	-9.80494
▁بنات	-9.80523
طلاق	-9.80546
▁لٹک	-9.8059
▁گول	-9.80876
اری	-9.81166
▁شکاری	-9.81199
▁قل	-9.81245
یيے	-9.81454
▁دبا	-9.81489
▁فیس	-9.8161
داری	-9.81613
کم	-9.81661
▁اٹ	-9.81831
حظ	-9.8192
بات	-9.82041
▁کھیلا	-9.82122
▁دریا	-9.82147
▁طبق	-9.82207
▁چال	-9.82381
▁اضاف	-9.82397
پٹ	-9.824
▁تھوڑ	-9.82496
▁تجارت	-9.82759
▁مشرق	-9.82777
▁چڑھ	-9.82839
▁جرمن	-9.83062
▁معاہد	-9.83217
▁روشن	-9.83217
▁تقری	-9.83289
▁لنک	-9.83306
▁مرتب	-9.83333
رس	-9.83334
▁مختص	-9.83608
▁ڈھونڈ	-9.83629
▁رکن	-9.83783
وث	-9.83887
▁پیرو	-9.83906
با	-9.83909
▁حکومتی	-9.83928
▁افغان	-9.83948
▁انٹرنیٹ	-9.83952
▁تصادم	-9.83952
▁حضرات	-9.83952
▁عثمان	-9.83952
▁عظیم	-9.83952
▁مطالعے	-9.83952
▁منتقل	-9.83952
▁سفارش	-9.83952
▁غصے	-9.83952
▁مدمقابل	-9.83952
▁ٹماٹر	-9.83952
▁تقویت	-9.83952
▁ثبوت	-9.83952
▁ویکسین	-9.83952
▁دماغ	-9.83952
▁فیفاورلڈ	-9.83952
▁ایکسچینج	-9.83952
▁تمغہ	-9.83952
▁دفتر	-9.83952
▁کشیدگی	-9.83952
▁محکمہ	-9.83952
▁پروپیگنڈ	-9.83953
▁درحقیقت	-9.83953
▁ارجنٹینا	-9.83953
▁اسکواڈ	-9.83953
▁اعصاب	-9.83953
▁طاہر	-9.83954
▁معذرت	-9.83954
▁مدارس	-9.83955
▁معجز	-9.83955
▁الیکٹر	-9.83955
▁شریعت	-9.83956
▁لطافت	-9.83956
▁نمایاں	-9.83956
▁فتوے	-9.83956
▁ستمبر	-9.83957
▁منقسم	-9.83957
تیسری	-9.83959
▁عشق	-9.83959
▁شویتا	-9.8396
▁غايب	-9.8396
▁قصور	-9.83963
▁معزز	-9.83966
▁سرزمین	-9.83968
▁اتوار	-9.83969
▁مرزا	-9.83969
▁رینکنگ	-9.83971
▁پریکٹس	-9.83971
▁گورننس	-9.83972
▁مطالبات	-9.83973
▁افسردہ	-9.83975
▁بلوچ	-9.83975
▁وژن	-9.83977
▁میزبان	-9.83977
▁گھڑی	-9.83981
▁داغ	-9.83982
▁نامزد	-9.83989
▁مطمين	-9.8399
▁مصالح	-9.83991
▁دبيی	-9.83993
▁بہادر	-9.83998
▁مجید	-9.83999
▁اجنبی	-9.84
▁شدید	-9.84002
▁اسحاق	-9.84006
▁خل	-9.84008
▁باکسنگ	-9.84009
▁ڈراپ	-9.84011
▁تحفظ	-9.84015
▁باقاعدہ	-9.84017
▁برپا	-9.84017
▁ایونٹ	-9.84019
▁ڈھنگ	-9.84019
▁گوشت	-9.8402
▁عبور	-9.8402
▁چہروں	-9.84021
▁نرخ	-9.84023
▁جاسک	-9.84025
▁جہاز	-9.84027
▁لمحات	-9.84043
▁سازش	-9.84058
ايد	-9.84068
▁چھٹیاں	-9.84069
▁چہرے	-9.8407
▁ہسپتال	-9.84072
▁روزانہ	-9.84079
▁خاتم	-9.84083
▁ترقیاتی	-9.84084
▁وادی	-9.84117
▁چیف	-9.8412
▁میٹھا	-9.84121
▁گردش	-9.84129
▁شیير	-9.84132
▁اسباب	-9.8414
▁ڈرايیو	-9.84143
▁وسطی	-9.84147
▁یورو	-9.84155
▁انفرا	-9.84162
▁چارج	-9.84172
▁ماننا	-9.84187
▁شریک	-9.84192
▁سامنا	-9.84192
صل	-9.84198
▁اسپین	-9.84245
▁ترجیحات	-9.84254
▁بتايے	-9.84256
▁اسکو	-9.84256
▁روزگار	-9.84285
▁برسوں	-9.8429
▁حساس	-9.84296
▁بڑھانے	-9.84318
▁دراز	-9.8432
▁ویران	-9.84333
گو	-9.84335
▁جھونک	-9.84336
▁روڈ	-9.84344
▁ارزو	-9.84351
▁کرسکتے	-9.84362
▁بدنام	-9.84365
▁تربیت	-9.84376
▁سحر	-9.84396
▁طارق	-9.84399
ضطر	-9.84403
▁دانستہ	-9.84458
▁سلسلہ	-9.84459
▁حافظ	-9.84486
کھا	-9.84489
▁اعلانیہ	-9.84496
▁دامن	-9.84499
▁انجام	-9.84501
▁احسن	-9.84518
▁روش	-9.84522
▁پبلک	-9.84525
▁باہمی	-9.84529
▁نوعیت	-9.84532
▁مددگار	-9.84553
▁سیکرٹ	-9.84557
▁حرکت	-9.84561
▁ایچ	-9.84587
▁گندگی	-9.84612
▁مجموعی	-9.84632
▁رویہ	-9.84647
▁حامی	-9.84652
▁فضل	-9.84669
▁دھرنے	-9.84675
▁کردیں	-9.84769
▁خری	-9.84812
▁صدق	-9.8482
▁پاتا	-9.84832
▁حادثے	-9.84843
▁خوابوں	-9.84845
▁خلا	-9.84847
▁مظاہرہ	-9.84847
▁ضروریات	-9.8486
▁بڑھتا	-9.84868
▁منصوبوں	-9.84869
▁سارا	-9.84889
▁تباہی	-9.84889
▁ارب	-9.84914
غاز	-9.84962
▁غرب	-9.84977
▁لکھے	-9.84984
▁سوچنا	-9.85034
▁نمون	-9.85157
▁مشرقی	-9.85163
▁تجارتی	-9.85165
▁انٹر	-9.85192
تو	-9.85195
▁سننے	-9.85207
▁وال	-9.8521
▁جیتنے	-9.85216
▁ویسی	-9.85252
▁مالک	-9.85254
▁اشار	-9.8526
▁بنانا	-9.85377
▁ڈاکٹروں	-9.85404
یجر	-9.85418
▁ايلینڈ	-9.85487
▁پھیلا	-9.85497
▁چڑ	-9.85523
کسنگ	-9.85559
وچ	-9.85578
▁صفايی	-9.85583
▁ادب	-9.85583
لیق	-9.85593
▁ہٹا	-9.85614
▁بجھ	-9.85738
▁ذر	-9.85767
▁خوبی	-9.85836
▁پرانا	-9.85924
▁تلے	-9.8595
زوال	-9.85951
▁خطے	-9.85954
▁اشنا	-9.85965
مز	-9.85977
▁مزدوری	-9.85997
▁حکمرانی	-9.86011
ڑوں	-9.86024
▁منڈی	-9.86024
▁شہریوں	-9.86026
▁پہنچنے	-9.8616
▁ہايے	-9.86162
▁خارجہ	-9.8623
▁ایجنسی	-9.86239
▁ذ	-9.8627
▁بیٹی	-9.86291
▁دانت	-9.86327
▁ہويیں	-9.86345
▁میاں	-9.86538
▁پیغ	-9.86664
▁بچن	-9.86699
▁قدرتی	-9.86737
▁لانے	-9.86771
او	-9.86796
▁فیص	-9.86797
▁شبہ	-9.86915
ص	-9.86945
▁ايینی	-9.87024
▁اونچا	-9.87246
▁یورپی	-9.87281
▁کٹوا	-9.873
▁سلو	-9.87342
نہیں	-9.87458
▁ملاي	-9.87562
▁بیچ	-9.87612
▁چھڑ	-9.87723
▁گاہ	-9.8778
▁سمجھت	-9.87803
▁کرانے	-9.8788
▁کاروباری	-9.87889
▁رومان	-9.88359
▁کرا	-9.88516
▁روزہ	-9.88672
جی	-9.88822
▁اع	-9.88841
▁میک	-9.88921
▁ء	-9.88946
▁بدلے	-9.89017
▁نکلا	-9.89032
اع	-9.89313
▁پک	-9.89386
لین	-9.89436
▁ھیں	-9.89487
▁سیم	-9.8952
▁پھرنے	-9.89674
لیے	-9.89764
صدیق	-9.89772
▁ترے	-9.89826
▁سمجھے	-9.8984
ڑے	-9.90084
وان	-9.90122
اج	-9.90256
▁بہر	-9.90469
▁دھو	-9.90475
▁بدن	-9.90496
▁باغ	-9.90721
جا	-9.90805
ڑا	-9.9084
▁کھڑ	-9.9099
▁بالر	-9.91146
▁پھیل	-9.91163
فت	-9.91352
▁تھک	-9.91661
ویں	-9.9179
▁جبر	-9.92121
اہد	-9.92199
▁نیت	-9.923
ند	-9.9231
▁پریم	-9.92396
▁معاو	-9.9246
▁بج	-9.92498
انک	-9.92573
▁سوات	-9.92953
▁پیمان	-9.9296
نوں	-9.93012
دت	-9.93055
▁رہن	-9.93249
▁سٹ	-9.93286
▁انڈ	-9.93471
▁گیند	-9.93557
تاہوں	-9.9369
ارا	-9.93852
▁بارہ	-9.94018
▁لہر	-9.94179
▁نمک	-9.94213
▁پری	-9.94526
▁دلی	-9.94676
▁گھ	-9.94725
▁اگاہ	-9.94832
▁فیلڈ	-9.94865
▁صدا	-9.94945
یط	-9.94958
▁بو	-9.94967
وم	-9.95016
▁روم	-9.95346
چار	-9.95363
▁سوا	-9.95638
▁ویس	-9.95893
رنے	-9.95992
ريین	-9.96168
گوار	-9.96641
انس	-9.9678
ریز	-9.96784
▁امان	-9.96935
▁بسی	-9.96947
23	-9.97257
▁نظری	-9.97447
▁سمجھن	-9.97684
روم	-9.97699
رہے	-9.97723
▁روٹی	-9.97818
قا	-9.97982
باز	-9.98161
یے	-9.98204
چہ	-9.98214
▁پايی	-9.98263
ٹاپ	-9.98485
مار	-9.98625
نون	-9.98745
سلط	-9.98891
وسی	-9.98969
بین	-9.99161
▁کرن	-9.99189
▁نکالا	-9.99219
ظ	-9.99338
ايل	-9.99452
مضا	-9.99644
▁چک	-9.9965
▁گران	-9.99667
میل	-9.99757
▁اسک	-9.9976
▁نفا	-9.99898
▁دا	-10.0014
گيے	-10.0023
▁کرلی	-10.0065
لت	-10.0111
جتنا	-10.0115
دوں	-10.0138
کھ	-10.0153
▁سیٹ	-10.0162
فر	-10.0193
فق	-10.0198
ادر	-10.023
حسن	-10.024
مرہ	-10.0251
▁پہل	-10.0267
نانے	-10.0267
▁پھ	-10.0303
ڈر	-10.0309
▁منا	-10.033
▁مش	-10.0331
لف	-10.0426
▁لکھی	-10.0429
لو	-10.0433
▁مود	-10.0441
لانا	-10.0448
قرار	-10.045
ھیں	-10.0456
▁ڈالا	-10.0469
عمل	-10.047
▁پیٹرول	-10.0482
▁جار	-10.0525
▁چھٹ	-10.0539
▁ٹاک	-10.0558
دولت	-10.057
ڈو	-10.0572
▁غ	-10.0581
▁اي	-10.0582
کتا	-10.0594
ڈل	-10.06
▁زد	-10.0601
▁سونا	-10.0609
▁اساس	-10.0611
▁بڑھے	-10.0612
▁لیٹ	-10.0616
▁جرم	-10.0654
یندر	-10.0657
صر	-10.0665
▁فیصل	-10.0675
رشک	-10.0687
انڈر	-10.0687
▁ایڈ	-10.0699
▁جم	-10.0722
ٹھے	-10.0725
انڈ	-10.0728
ہو	-10.073
شپ	-10.0731
▁نع	-10.0737
▁گہر	-10.0774
▁شاعر	-10.0775
▁مرکز	-10.0777
▁دوستی	-10.0777
بود	-10.0778
اتا	-10.0786
▁نسبت	-10.0786
▁منظور	-10.0788
▁غلام	-10.0795
▁تقاض	-10.0801
▁شرم	-10.0802
▁جمہوری	-10.0804
▁ہنگام	-10.0807
▁تباہ	-10.0809
پن	-10.082
▁لطیف	-10.082
▁یون	-10.0822
▁افریق	-10.0834
▁مقابل	-10.0837
یس	-10.0847
▁پتھر	-10.0849
حق	-10.0849
▁لگايی	-10.0851
▁سہ	-10.0853
▁روبوٹ	-10.0871
▁اخبار	-10.088
▁حقیق	-10.0881
▁رابط	-10.0882
پریٹنگ	-10.0886
▁نوکری	-10.0892
▁اذربايیجان	-10.0895
▁اردگرد	-10.0895
▁استدلال	-10.0895
▁اقتصادی	-10.0895
▁امدورفت	-10.0895
▁انحصار	-10.0895
▁اکسیجن	-10.0895
▁ایتھلیٹ	-10.0895
▁بغاوت	-10.0895
▁تسلسل	-10.0895
▁تناظر	-10.0895
▁جغرافی	-10.0895
▁درخواست	-10.0895
▁ذخاير	-10.0895
▁سیکورٹی	-10.0895
▁عاصم	-10.0895
▁عظمی	-10.0895
▁مباحث	-10.0895
▁مداخلت	-10.0895
▁مشغول	-10.0895
▁موبايل	-10.0895
▁کوالیفايی	-10.0895
▁کھجیندر	-10.0895
▁انتشار	-10.0895
▁تبلیغ	-10.0895
▁اقوام	-10.0895
▁حروف	-10.0895
▁قوانین	-10.0895
▁منافع	-10.0895
▁منسلک	-10.0895
▁رقص	-10.0895
▁عندیہ	-10.0895
▁احباب	-10.0895
▁وعظ	-10.0895
▁دشوار	-10.0895
▁پروفیسر	-10.0895
▁صحافی	-10.0895
▁منسوخ	-10.0895
▁نمودار	-10.0895
▁اعتراض	-10.0895
▁مکالم	-10.0895
▁نمايش	-10.0895
▁تعاون	-10.0895
▁گنجايش	-10.0895
▁تعارف	-10.0895
▁حمایت	-10.0895
▁اثاث	-10.0896
▁معصومیت	-10.0896
▁زخم	-10.0896
▁فارغ	-10.0896
▁ارمینیا	-10.0896
▁جايیداد	-10.0896
▁ابتدا	-10.0896
▁توسیع	-10.0896
▁ترغیب	-10.0896
▁فارمیٹ	-10.0896
▁قابو	-10.0896
▁محبوب	-10.0896
▁ساتویں	-10.0896
▁عناصر	-10.0896
▁مایوس	-10.0896
▁محاذ	-10.0896
▁نارمل	-10.0896
▁روایات	-10.0896
▁فاتح	-10.0896
▁تجزی	-10.0896
▁خالص	-10.0897
▁پسینے	-10.0897
▁پیدايش	-10.0897
▁شاخ	-10.0897
▁یکسويی	-10.0897
▁پودے	-10.0897
▁وفد	-10.0897
▁اسلوب	-10.0897
▁ہرگز	-10.0897
▁مسکرا	-10.0898
▁رکاوٹ	-10.0898
▁حقوق	-10.0898
▁غذا	-10.0898
▁لاچار	-10.0898
▁فیملی	-10.0898
▁کنارے	-10.0898
▁ہلکی	-10.0899
▁سنگھ	-10.0899
▁مابعد	-10.0899
▁بیلجیيم	-10.0899
▁رن	-10.0899
▁نہایت	-10.0899
▁تاثر	-10.0899
▁جناح	-10.0899
▁سہولت	-10.09
▁فتنہ	-10.09
▁اننگز	-10.09
▁ولیمز	-10.09
▁چیمپیين	-10.09
▁اقدار	-10.09
▁نوکریاں	-10.0901
▁وکیل	-10.0901
▁چھیڑ	-10.0902
▁امیدواروں	-10.0902
▁مخصوص	-10.0902
▁نیند	-10.0902
▁چھٹنی	-10.0902
▁بھرپور	-10.0903
▁ابلاغ	-10.0903
▁بیگم	-10.0905
▁فرمایا	-10.0905
▁مہینے	-10.0906
▁بیرون	-10.0906
▁ادھے	-10.0906
▁تعینات	-10.0907
▁مراد	-10.0907
لیکشن	-10.0908
▁لٹکنا	-10.0908
▁چھوڑيیے	-10.0908
▁مانیٹر	-10.0908
▁ویسٹرن	-10.0909
▁تیاریاں	-10.0909
▁وارن	-10.091
▁خامیوں	-10.091
▁کوہلی	-10.091
▁کارکن	-10.0912
▁خیز	-10.0913
▁پروفیشن	-10.0914
▁طبی	-10.0914
جزاير	-10.0915
▁سیزن	-10.0915
▁ملالہ	-10.0915
▁سلیق	-10.0916
▁2663060	-10.0916
▁ڈاکو	-10.0917
▁یونٹ	-10.0917
▁ساخت	-10.0918
▁اسپیشل	-10.092
▁ادھار	-10.092
▁بیٹسمینوں	-10.0925
▁ڈرام	-10.0928
▁مشروب	-10.0929
▁بیت	-10.0929
▁لکھنے	-10.093
▁چاٹ	-10.093
▁2663070	-10.093
▁بیٹری	-10.0931
▁نظارہ	-10.0931
▁ملت	-10.0932
▁جنہوں	-10.0932
▁تماشا	-10.0934
▁غدار	-10.0937
▁امکانات	-10.0944
▁شاہین	-10.0944
▁ہجر	-10.0946
▁سلسل	-10.0949
▁جشن	-10.095
▁ادارہ	-10.0951
▁لمحہ	-10.0951
▁ارمی	-10.0952
▁گلو	-10.0952
▁تیسرا	-10.0952
▁چوک	-10.0953
ست	-10.0953
▁بولت	-10.0957
▁حلقے	-10.0957
▁اپریٹنگ	-10.0957
▁عدالتی	-10.0959
▁غصہ	-10.096
▁عبدالق	-10.096
▁رہنمايی	-10.0962
▁ریال	-10.0963
▁یونان	-10.0964
▁رضی	-10.0964
▁یادگار	-10.0965
▁مبارک	-10.0966
▁برطان	-10.0968
▁موسی	-10.0969
▁مزاح	-10.0969
▁اختتام	-10.0971
▁یافتہ	-10.0971
▁لطیفہ	-10.0971
▁سوچتے	-10.0972
▁بستر	-10.0972
▁الطبیعیات	-10.0973
▁انعام	-10.0974
▁ننھے	-10.0975
▁روکنے	-10.0975
▁بخار	-10.0978
▁رابطے	-10.098
گا	-10.0983
▁جمہوریہ	-10.0984
▁قصہ	-10.0984
▁سلطان	-10.0985
▁سپاہی	-10.0985
▁موڈ	-10.0985
▁پہاڑوں	-10.0986
▁حملے	-10.0988
▁جلو	-10.0988
▁سیاستدان	-10.099
▁سونپ	-10.099
▁وعدے	-10.0992
▁ملازمین	-10.0992
▁کپڑے	-10.0994
▁جاہل	-10.0995
▁بیٹ	-10.0999
▁دیکھيے	-10.0999
▁منع	-10.1004
▁سیکٹر	-10.1005
راف	-10.1007
▁ہوجايے	-10.1009
▁کوریا	-10.1012
▁غلامی	-10.1018
جاتے	-10.1019
▁جتنے	-10.1021
▁شمالی	-10.1024
▁گہری	-10.1027
▁پوسٹ	-10.103
▁موٹر	-10.103
▁اسٹايل	-10.103
▁پوچھ	-10.1033
▁ملن	-10.1038
▁مقدمات	-10.1038
▁رہنما	-10.104
▁حامل	-10.1043
▁دکان	-10.1043
سکتی	-10.1046
▁گلا	-10.1047
▁چھوڑنے	-10.1054
▁بھون	-10.1055
▁رشتے	-10.1057
▁ابھر	-10.1059
گیا	-10.1061
▁ہڈی	-10.1072
▁دنیايے	-10.1072
▁ہنسی	-10.1076
▁بھايیوں	-10.1076
▁گیارہ	-10.1079
جرم	-10.1079
▁گرا	-10.1087
▁سرگرمی	-10.1092
▁لڑکی	-10.11
▁کردے	-10.1101
▁ڈیل	-10.1104
▁ہیرو	-10.1104
▁سلط	-10.1105
کیورٹی	-10.1117
داد	-10.1131
▁ویک	-10.1133
▁الرحمن	-10.1141
▁ہندی	-10.1144
▁مول	-10.1153
▁درس	-10.1156
▁رفت	-10.1169
▁ڈھل	-10.1179
▁کمزوری	-10.1182
▁شمس	-10.1183
▁قادر	-10.1192
▁تجاو	-10.1193
▁پارک	-10.1198
▁حرف	-10.1201
▁تیرا	-10.1203
▁ثانی	-10.1217
قات	-10.1218
شاہ	-10.123
▁دیيے	-10.1233
▁نعر	-10.1238
▁پاوں	-10.1247
▁چوتھ	-10.1275
▁پاور	-10.1277
▁قدرے	-10.1286
مع	-10.1315
▁لگاتے	-10.1315
لام	-10.1315
▁چارہ	-10.1321
▁اش	-10.1322
▁بھیج	-10.1329
کوس	-10.1332
▁اسکی	-10.1342
▁ندی	-10.1343
▁جنگلی	-10.1383
زمانے	-10.1385
▁کرایا	-10.1386
▁ام	-10.1389
غ	-10.1402
وندا	-10.1405
▁کردہ	-10.1414
▁راجر	-10.1424
سار	-10.1432
▁نظار	-10.1445
وشید	-10.1457
▁گھروں	-10.1465
کھوں	-10.1468
▁پہنچے	-10.1503
▁شعر	-10.1514
▁واقعی	-10.1515
▁کھلی	-10.1522
زن	-10.1528
▁شکنی	-10.1534
جات	-10.1538
▁گولی	-10.155
رونا	-10.1564
ونٹ	-10.1571
▁کتابی	-10.1576
▁ھو	-10.1589
کھی	-10.1598
▁برتر	-10.1605
▁عرف	-10.1654
رام	-10.1671
ارام	-10.1684
▁معرک	-10.1688
▁مرت	-10.1698
▁کیلیے	-10.17
علوم	-10.1702
وجھ	-10.1708
▁اٹل	-10.1712
▁انہی	-10.1728
▁جیتے	-10.1748
▁پسندی	-10.1765
▁ماسک	-10.1772
▁انقلابی	-10.1777
دل	-10.1796
نک	-10.1801
ھے۔	-10.1801
▁ہوسکت	-10.1826
▁گزری	-10.1835
دری	-10.1837
▁گڈ	-10.1842
تمی	-10.1846
دیا	-10.1856
▁انکے	-10.1863
▁ابو	-10.1898
▁تعلیمی	-10.1904
نگی	-10.1914
گاہ	-10.1955
▁مہ	-10.1961
لکت	-10.2015
▁ہوس	-10.2051
امن	-10.2057
▁قسمت	-10.2094
▁وق	-10.2097
يیر	-10.2099
▁خریدار	-10.2102
▁میڈی	-10.2108
▁ٹکراي	-10.2125
▁گھس	-10.2136
لوں	-10.2139
▁اداس	-10.2145
سٹن	-10.2149
▁خش	-10.2152
▁کاٹ	-10.2168
▁پروا	-10.2177
▁کانگ	-10.2186
سٹايل	-10.2226
عین	-10.223
نٹی	-10.2264
▁تف	-10.2265
زم	-10.2274
▁چلن	-10.2276
ايف	-10.2286
لب	-10.231
والہ	-10.2345
▁تح	-10.2352
▁ڈیٹ	-10.238
قت	-10.2399
حد	-10.24
سايی	-10.2407
▁لط	-10.2411
▁ٹا	-10.2431
وجہ	-10.2431
جانے	-10.244
ذی	-10.2445
▁بص	-10.2457
▁روا	-10.2458
▁2663063	-10.2476
▁2663061	-10.2508
صار	-10.251
▁ہوسکتا	-10.2541
▁رکا	-10.2542
▁جايی	-10.2558
سل	-10.2564
▁قاي	-10.2575
مرے	-10.2591
وڈ	-10.2592
پاکستان	-10.2604
ھی	-10.261
شیاء	-10.2619
▁سان	-10.2621
نو	-10.2636
▁جوان	-10.2637
▁ايند	-10.2643
▁چرا	-10.2662
36	-10.2663
▁اد	-10.2664
▁معا	-10.2672
رڈ	-10.2696
ریڈ	-10.271
▁سکی	-10.2724
کاری	-10.2734
▁نوا	-10.2753
▁کیسا	-10.2763
بار	-10.2785
کن	-10.2793
▁بلندی	-10.2795
کسی	-10.2803
شیا	-10.2806
اروں	-10.281
نڈے	-10.2823
مہ	-10.2825
▁سج	-10.2828
نڈز	-10.2829
کش	-10.2834
ٹل	-10.2837
▁عذ	-10.2857
▁کرسی	-10.2862
▁چاي	-10.2891
یرے	-10.2909
یشہ	-10.2914
تقا	-10.293
▁بچا	-10.2946
اط	-10.295
▁گیم	-10.2962
قد	-10.2966
رايے	-10.2982
اگ	-10.3024
▁باس	-10.3025
▁مارک	-10.309
▁ك	-10.3118
ايزر	-10.312
▁چمک	-10.312
▁ٹاي	-10.3124
دیدہ	-10.3175
▁چاھ	-10.3186
روک	-10.3199
و۔	-10.3205
▁حام	-10.3215
▁کا۔	-10.3224
کويی	-10.3238
▁اط	-10.3239
▁بازو	-10.3252
▁عرفا	-10.327
نام	-10.3286
کچھ	-10.3294
یٹس	-10.3297
▁کفر	-10.3308
لڈنگ	-10.3325
سا	-10.3325
وز	-10.3338
جن	-10.3348
گنی	-10.3349
کھار	-10.3364
ارسی	-10.3367
ثر	-10.3402
▁حا	-10.3406
▁اند	-10.3417
▁سکو	-10.3418
▁فہم	-10.3424
▁پریس	-10.3437
اسٹ	-10.3457
دیاگیا	-10.3464
لر	-10.3466
▁بالا	-10.3511
نظر	-10.3569
▁گھون	-10.3588
▁دھون	-10.3588
▁الٹ	-10.3601
▁شکن	-10.3622
بن	-10.3624
▁ہلا	-10.3648
علی	-10.3655
پہ	-10.3655
وت	-10.3668
شکل	-10.3671
دھر	-10.3684
پس	-10.3688
یفک	-10.3693
دید	-10.3695
ضابط	-10.3696
یرت	-10.3703
والے	-10.3705
چرا	-10.3714
▁چڑھا	-10.3724
▁کہنے	-10.3746
▁غی	-10.3753
مبادل	-10.3776
▁گن	-10.3777
▁سلیم	-10.3786
▁گزرا	-10.3787
پیش	-10.3788
▁ورک	-10.3793
▁جنت	-10.3794
تعلیم	-10.3796
افراد	-10.3819
اختیار	-10.3822
انصاف	-10.3822
يرلینڈ	-10.3824
ایجنسی	-10.3834
زر	-10.3843
▁اين	-10.3846
ٹری	-10.3848
▁ہوتاہے	-10.3852
شتہ	-10.3853
▁لال	-10.3871
▁نادان	-10.3881
▁پہن	-10.3891
▁روما	-10.3892
ڈیو	-10.3899
حوال	-10.3899
اٹ	-10.3902
روح	-10.3902
دورہ	-10.3916
قومی	-10.3919
▁خریدا	-10.3927
▁تھکا	-10.3947
▁ریاض	-10.3985
خوبی	-10.3987
▁اسکے	-10.3991
▁طع	-10.3995
▁بحری	-10.4002
قبل	-10.4011
اير	-10.4016
زاج	-10.4047
▁لمح	-10.4052
اسانی	-10.4052
چال	-10.4052
کواس	-10.4078
ودہ	-10.4079
▁بکھ	-10.4083
▁مجبور	-10.4088
▁پناہ	-10.4101
▁مجموع	-10.4108
▁مہربان	-10.4112
▁جنوب	-10.4119
▁اتار	-10.4122
▁بیدار	-10.4125
▁سیاستدا	-10.4128
▁نمبر	-10.4133
اہل	-10.4141
▁نیوز	-10.4152
▁خطر	-10.4152
▁ٹھکان	-10.4154
ھڑے	-10.4154
▁تری	-10.4162
▁طیار	-10.4163
تون	-10.4164
▁سپ	-10.4177
بردار	-10.4181
▁بیس	-10.4183
▁بیٹسمین	-10.4188
▁اسلح	-10.4197
▁الزام	-10.4213
سپتال	-10.4215
▁ادھا	-10.4216
▁ونڈو	-10.4222
صوبوں	-10.4227
ۃ	-10.4228
▁اورعدلیہ	-10.4228
▁بحفاظت	-10.4228
▁برصغیر	-10.4228
▁برعکس	-10.4228
▁بندوبست	-10.4228
▁تصاویر	-10.4228
▁تنازع	-10.4228
▁تنخواہ	-10.4228
▁ذہانت	-10.4228
▁شرايط	-10.4228
▁عطافرمايے	-10.4228
▁عظمت	-10.4228
▁فرايض	-10.4228
▁مبذول	-10.4228
▁مظلوم	-10.4228
▁مہرباں	-10.4228
▁ناظرین	-10.4228
▁واشنگٹن	-10.4228
▁ڈیجیٹل	-10.4228
▁مخمص	-10.4229
افتتاح	-10.4229
▁ارضیات	-10.4229
▁ازوریس	-10.4229
▁امیتابھ	-10.4229
▁بچگانہ	-10.4229
▁تبصرہ	-10.4229
▁راحیل	-10.4229
▁قبضے	-10.4229
▁مضامین	-10.4229
▁منقطع	-10.4229
▁ڈايریکٹر	-10.4229
▁گواسکر	-10.4229
▁خصلت	-10.4229
▁دپیکا	-10.4229
▁سفارت	-10.4229
▁سنٹرل	-10.4229
▁فیڈرر	-10.4229
▁نچوڑ	-10.4229
▁واقف	-10.4229
▁دھاگہ	-10.4229
▁مراکز	-10.4229
▁قریشی	-10.4229
▁اجتہاد	-10.4229
▁مشترکہ	-10.4229
▁ریگستان	-10.4229
▁ڈیزاين	-10.4229
▁اسرايیل	-10.4229
▁سنسناہٹ	-10.4229
▁لکڑی	-10.4229
▁اعتراف	-10.4229
▁زیربحث	-10.4229
▁ڈھانپ	-10.4229
▁شوبز	-10.4229
▁شیطان	-10.4229
▁تکلیف	-10.4229
▁فیفاورلڈکپ	-10.4229
▁مغلوب	-10.4229
▁اشتہار	-10.4229
▁فعال	-10.4229
▁وسیع	-10.4229
▁ہفتوں	-10.4229
▁رسالت	-10.4229
▁اصرار	-10.4229
▁طلسم	-10.4229
▁عراق	-10.4229
▁مسکراہٹ	-10.4229
▁مطلوب	-10.4229
▁احسان	-10.4229
▁فتووں	-10.4229
▁زلمی	-10.4229
▁عطاء	-10.4229
▁انتھک	-10.4229
▁اتفاق	-10.4229
▁وسايل	-10.4229
▁چونکا	-10.4229
▁امتیاز	-10.4229
▁فاطم	-10.4229
▁زیادتی	-10.4229
▁داڑھ	-10.4229
▁زحمت	-10.4229
▁زرعی	-10.4229
▁ایيرپورٹ	-10.4229
▁سراسر	-10.4229
▁لاٹھی	-10.4229
▁سینير	-10.4229
▁نکتہ	-10.4229
▁تیمور	-10.4229
سکینڈل	-10.4229
▁فیچر	-10.4229
▁ابلیس	-10.423
▁قربانی	-10.423
لوجی	-10.423
▁پرچم	-10.423
▁ٹمپرنگ	-10.423
▁پنکھا	-10.423
▁کارنامہ	-10.423
▁اکھاڑ	-10.423
▁نایاب	-10.423
▁گھیرا	-10.423
▁ڈیزل	-10.423
▁یادداشت	-10.423
▁صحافت	-10.423
▁عادات	-10.423
▁ناخوش	-10.423
▁شعاع	-10.423
▁ارجنٹ	-10.423
▁تحسین	-10.423
▁چکوال	-10.4231
▁ریڈیو	-10.4231
▁جرنیل	-10.4231
▁داستان	-10.4231
▁رزق	-10.4231
▁فايرنگ	-10.4231
▁طبع	-10.4231
▁عورت	-10.4231
▁مارشل	-10.4231
▁عمومی	-10.4231
▁ڈکٹی	-10.4231
▁تالاب	-10.4231
▁سفیر	-10.4232
▁الیون	-10.4232
▁چیمبر	-10.4232
▁اعزاز	-10.4232
▁محفل	-10.4232
▁سیدھے	-10.4232
▁پلاسٹک	-10.4232
▁توفیق	-10.4233
▁دسمبر	-10.4233
▁عصری	-10.4233
▁ہمدرد	-10.4233
▁پریشر	-10.4233
▁رشید	-10.4233
▁تسلیم	-10.4234
▁خواص	-10.4234
▁راضی	-10.4234
▁گجرات	-10.4234
▁برخلاف	-10.4234
▁ساکھ	-10.4235
▁تشدد	-10.4235
▁ٹیکنو	-10.4235
▁ڈیوڈ	-10.4236
▁نااہل	-10.4236
▁پٹرولیم	-10.4236
▁حریف	-10.4236
▁ديیے	-10.4237
▁مبنی	-10.4237
▁فجر	-10.4237
▁ہوشیار	-10.4237
اصل	-10.4238
▁سیدھی	-10.4238
▁سرحدوں	-10.4238
▁وحش	-10.4238
▁شاہکار	-10.4238
▁وحی	-10.4238
▁مزاحیہ	-10.4239
▁الجھ	-10.4239
▁یارو	-10.4241
الا	-10.4241
▁اوسط	-10.4242
▁جھلک	-10.4242
▁اجراء	-10.4242
▁سفید	-10.4243
▁گي	-10.4243
▁مسخ	-10.4243
▁پلیٹ	-10.4243
▁بوتلیں	-10.4243
▁فرمايے	-10.4243
▁مفکر	-10.4244
▁نادہند	-10.4244
▁تصحیح	-10.4245
نکہ	-10.4245
▁اخراجات	-10.4246
▁عدل	-10.4246
▁ورق	-10.4246
▁سمیٹ	-10.4246
▁مجال	-10.4247
▁خیریت	-10.4247
▁پارلیمان	-10.4248
▁ویرات	-10.4248
لوار	-10.4248
▁فاصل	-10.4249
▁پوجا	-10.4249
▁سنجید	-10.4249
▁اٹھارہ	-10.4251
▁ٹانگ	-10.4252
▁مرچ	-10.4253
▁تاجروں	-10.4254
▁پستہ	-10.4255
▁مذاکر	-10.4256
▁کھانوں	-10.4257
اگر	-10.4257
▁اگرچہ	-10.4258
▁تنزلی	-10.4258
▁حاضری	-10.4258
▁دہايی	-10.4259
▁امریت	-10.4261
▁خطاب	-10.4261
▁اتش	-10.4261
▁معاشرتی	-10.4262
▁بزدل	-10.4262
▁سعد	-10.4263
▁تغیر	-10.4264
▁ادم	-10.4265
▁حلال	-10.4265
▁گزارو	-10.4266
▁فلور	-10.4267
▁رايیڈ	-10.4267
▁پوڈ	-10.4267
▁بنیں	-10.4268
▁بچانے	-10.4269
▁مقدر	-10.4269
▁جرات	-10.4269
▁گھنٹ	-10.427
▁مستع	-10.427
▁اخراج	-10.4271
▁حلق	-10.4271
▁پروازوں	-10.4271
▁عدو	-10.4272
▁لڑتے	-10.4272
▁خدشہ	-10.4273
▁لہج	-10.4273
▁کوزے	-10.4273
▁دھوم	-10.4273
▁ہمار	-10.4274
▁پڑھنا	-10.4274
▁دھوکا	-10.4274
▁یونین	-10.4274
▁ناشت	-10.4275
▁چیخ	-10.4277
▁طالبان	-10.4277
▁ہانگ	-10.4278
▁تمھارے	-10.4279
▁ڈبل	-10.4279
▁پابندیاں	-10.428
▁ڈراموں	-10.4282
▁سپرد	-10.4285
▁بیاہ	-10.4286
▁کمپیوٹرز	-10.4287
▁دنیاوی	-10.4287
▁کینیڈا	-10.4288
▁اندھیرا	-10.4289
خراج	-10.4294
سنس	-10.4296
▁گونج	-10.4297
▁پینٹ	-10.4298
▁یوایس	-10.4299
▁مشیر	-10.43
▁احساسات	-10.4307
▁مفادات	-10.4307
▁یہودی	-10.4308
▁خریدنا	-10.4309
قصد	-10.431
▁اسلحے	-10.4313
▁مث	-10.4313
▁تیاریوں	-10.4313
▁فرشتوں	-10.4315
▁ادھور	-10.4316
▁نیاز	-10.4316
▁شفا	-10.4317
▁چھوٹا	-10.4318
جاز	-10.432
▁لمحے	-10.432
▁کنگن	-10.432
▁گاہک	-10.432
عام	-10.4322
▁فرمايیں	-10.4325
▁جزیر	-10.4325
وکیشن	-10.4325
▁پرواہ	-10.4325
▁بیندر	-10.4326
▁ہوٹل	-10.4328
▁ٹپ	-10.4328
